Repository: ImaginationForPeople/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: es

source: Your session has expired, you need to login again
es: Su sesión ha caducado, debe volver a conectarse.

source: The CSV file must have two columns
es: El archivo CSV debe tener dos columnas

source: Not an email: <%s> at line %d
es: No es un correo electrónico: <%s> en la línea %d

source: Name too short: <%s> at line %d
es: Nombre demasiado corto: <%s> en la línea %d

source: We already have a user with this username.
es: Ya existe un usuario con ese nombre de usuario.

source: The username must be less than 20 characters.
es: El nombre de usuario debe contener menos de 20 caracteres.

source: Must pass at least one language to be saved
es: Debe seleccionar al menos un idioma para guardar

source: This slug is an old slug of another debate, you can't use it.
es: Este slug es antiguo y pertenece a otro debate, no puede utilizarlo.

source: This slug is already used by another debate, you can't use it.
es: Este slug ya está usándose en otro debate, no puede utilizarlo.

source: Sorry, this file type is not allowed.
es: Lo sentimos, este tipo de archivo no está permitido.

source: It looks like you do not have the right to do this action. If you think it is an error, please reconnect to the platform and try again.
es: Parece que no tiene derecho a realizar esta acción. Si cree que es un error, por favor, vuelva a conectarse a la plataforma e inténtelo de nuevo.

source: Sorry, you can no longer submit a post as the phase is now closed.
es: Lo sentimos, no puede enviar una publicación ya que la fase está cerrada.

source: Proposal
es: Propuesta

source: An error occurred. Please contact the administrator.
es: Se ha producido un error. Por favor, contacte con el administrador.

source: ${val} cannot be serialized: ${err}
es: ${val} no puede ser serializado: ${err}

source: ${val} is not a string: ${err}
es: ${val} no es una cadena: ${err}

source: Straight rows of keys are easy to guess.
es: Las teclas consecutivas son fáciles de adivinar.

source: Short keyboard patterns are easy to guess.
es: Los patrones de teclado cortos son fáciles de adivinar.

source: Repeats like "aaa" are easy to guess.
es: Las repeticiones como "aaa" son fáciles de adivinar.

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc".
es: Las repeticiones como "abcabcabc" solo son un poco más difíciles de adivinar que "abc".

source: Sequences like abc or 6543 are easy to guess.
es: Las secuencias como abc o 6543 son fáciles de adivinar.

source: Recent years are easy to guess.
es: Los años recientes son fáciles de adivinar.

source: Dates are often easy to guess.
es: Las fechas son, a menudo, fáciles de adivinar.

source: This is a top-10 common password.
es: Esta es una de las 10 contraseñas más comunes.

source: This is a top-100 common password.
es: Esta es una de las 100 contraseñas más comunes.

source: This is a very common password.
es: Esta contraseña es muy común.

source: This is similar to a commonly used password.
es: Esta contraseña es parecida a una que se usa habitualmente.

source: A word by itself is easy to guess.
es: Una palabra sola es fácil de adivinar.

source: Names and surnames by themselves are easy to guess.
es: Los nombres y los apellidos por sí mismos son fáciles de adivinar.

source: Common names and surnames are easy to guess.
es: Los nombres y apellidos comunes son fáciles de adivinar.

source: Use a few words, avoid common phrases.
es: Utilice unas pocas palabras, evite las frases comunes.

source: No need for symbols, digits, or uppercase letters.
es: No es necesario utilizar símbolos, dígitos o letras mayúsculas.

source: Add another word or two. Uncommon words are better.
es: Añada una o dos palabras. Es mejor utilizar palabras inusuales.

source: Use a longer keyboard pattern with more turns.
es: Utilice un patrón de teclado más largo y con más giros.

source: Avoid repeated words and characters.
es: Evite la repetición de palabras y caracteres.

source: Avoid sequences.
es: Evite las secuencias.

source: Avoid recent years.
es: Evite los años recientes.

source: Avoid years that are associated with you.
es: Evite los años que se asocian con su persona.

source: Avoid dates and years that are associated with you.
es: Evite las fechas y los años que se asocian con su persona.

source: Capitalization doesn't help very much.
es: El uso de mayúsculas no es de gran ayuda.

source: All-uppercase is almost as easy to guess as all-lowercase.
es: Usar mayúsculas únicamente es casi tan sencillo de adivinar como usar minúsculas únicamente.

source: Reversed words aren't much harder to guess.
es: Las palabras invertidas no son mucho más difíciles de adivinar.

source: Predictable substitutions like '@' instead of 'a' don't help very much.
es: Las sustituciones como "@" en lugar de "a" no son de gran ayuda.

source: Password shorter than ${minlen} characters
es: Contraseña inferior a ${minlen} caracteres

source: Your password should include at least a ${class}
es: Su contraseña debe incluir al menos un ${class}

source: Please do not repeat an older password.
es: Por favor, no repita una antigua contraseña.

source: Unknown User ${uid}
es: Usuario desconocido ${uid}

source: A synthesis is posted
es: Se ha publicado una síntesis

source: Any message is posted to the discussion
es: Un mensaje se publica en la discusión

source: Someone directly responds to one of your messages
es: Alguien responde directamente a uno de sus mensajes

source: SYNTHESIS:
es: SÍNTESIS:

source: No special authentication
es: Sin autentificación especial

source: Languages used
es: Idiomas utilizados

source: All languages expected in the discussion
es: Todos los idiomas que se esperan en el debate

source: Use landing page
es: Utilizar página de aterrizaje

source: Are users directed to the landing page and phases at login, or diretly to the debate
es: ¿Se dirige a los usuarios a la página de aterrizaje y a las fases al iniciar sesión, o directamente al debate?

source: Translation service
es: Servicio de traducción

source: No translation
es: Sin traducción

source: Panel order in simple view
es: Orden del panel en vista simple

source: Navigation, Idea, Messages
es: Navegación, Idea, Mensajes

source: Navigation, Messages, Idea
es: Navegación, Mensajes, Idea

source: Order of panels
es: Orden de los paneles

source: Extra JSON parameters
es: Parámetros JSON adicionales

source: Parameters for quick frontend settings
es: Parámetros para ajustes rápidos de front-end

source: Terms of use URL
es: URL de los términos de uso

source: URL of a document presenting terms of use for the discussion
es: URL de un documento que presenta los términos de uso para el debate

source: Video URL
es: URL de vídeo

source: URL of a video presenting the discussion
es: URL de un vídeo que presenta el debate

source: Tab title
es: Título de la pestaña

source: Title which appears on the tab, by default assembl
es: Título que aparece en la pestaña, Assembl por defecto

source: Mandatory legal contents validation
es: Validación obligatoria de los contenidos legales

source: Activate or not mandatory validation of legal contents after SSO login.
es: Activar o no la validación obligatoria de los contenidos legales después del inicio de sesión único (SSO).

source: Video description
es: Descripción del vídeo

source: Description of the video presenting the discussion
es: Descripción del video que presenta el debate

source: Social sharing
es: Compartir en redes sociales

source: Show the share button on posts and ideas
es: Mostrar el botón compartir en las publicaciones y las ideas

source: Private social sharing
es: Compartir en redes sociales de forma privada

source: Publicizing or privatizing social sharing
es: Publicitar o privatizar el contenido compartido en redes sociales

source: Generic Errors
es: Errores genéricos

source: Display a generic error message.
es: Mostrar un mensaje de error genérico.

source: Extra data for CSV reports
es: Datos adicionales para informes CSV

source: data taken from social_auth's extra_data to add to CSV reports
es: datos extraídos de social_auth's extra_data para añadir a los informes CSV

source: Require anti-virus check
es: Requerir una comprobación antivirus

source: Run an anti-virus on file attachments
es: Ejecutar un antivirus sobre los archivos adjuntos

source: Activate semantic analysis
es: Activar análisis semántico

source: Use Watson for semantic analysis
es: Usar Watson para análisis semánticos

source: Authentication service type
es: Tipo de servicio de autentificación

source: A primary authentication server for this discussion, defined as a python-social-auth backend. Participants will be auto-logged in to that server, and discussion auto-subscription will require an account from this backend.
es: Un servicio de autentificación primario para este debate, definido como un back-end phython-social-auth. Los participantes se conectarán automáticamente a ese servidor y la autosuscripción al debate requerirá una cuenta de este back-end.

source: Allow access to moderated text
es: Permitir acceso al texto moderado

source: Are moderated posts simply hidden or made inaccessible by default?
es: ¿Las publicaciones moderadas solo están ocultas o son inaccesibles por defecto?

source: Idea panel opens automatically
es: El panel de ideas se abre automáticamente

source: Does the Idea panel automatically open when an idea is clicked ? (and close when a special section is clicked)
es: El panel Idea se abre automaticamente cuando se hace click sobre una idea? (y se cierra cuando se hace click sobre una sección?)

source: Ids of columns in column view
es: Identificadores de columnas en la vista de columnas

source: What are (ordered) identifiers of columns in multi-column views?
es: ¿Qué son los identificadores (ordenados) de las columnas en las vistas de multicolumna?

source: Default colors of columns in column view
es: Colores por defecto de las columnas en la vista de columna

source: What are (default) theme colors of columns in multi-column views?
es: ¿Qué son los colores por temas (predeterminados) de las columnas en las vistas de multicolumna?

source: Names of columns in column view
es: Nombres de las columnas en la vista de columna

source: What are (default) names of columns in multi-column views, in each discussion language?
es: ¿Qué son los nombres (predeterminados) de las columnas en las vistas de multicolumna, en cada idioma de debate?

source: Default permissions
es: Permisos por defecto

source: The basic permissions for a new discussion
es: Los permisos básicos para un nuevo debate

source: Require Email Domain
es: Se requiere un correo electrónico

source: List of domain names of user email address required for self-registration. Only accounts with at least an email from those domains can self-register to this discussion. Anyone can self-register if this is empty.
es: Lista necesaria para autoinscribirse de los dominios de correo electrónico de los usuarios. Unicamente las cuentas con al menos un correo electrónico contenido en estos dominios pueden autoinscribirse en esta discusión. Si este apartado está vacío, cualquier usuario puede autoinscribirse.

source: Whitelist on authentication service
es: Whitelist sobre el servicio de autentificación

source: Allow white list to be applied to the authentication service chosen
es: Permitir que una whitelist se aplique al servicio de autentificación elegido

source: Whitelist on standard registration
es: Whitelist sobre el registro estándar

source: Allow white list to be applied to the default login process
es: Permitir que una whitelist se aplique al proceso de inicio de sesión predeterminado

source: Discussion administrators
es: Administradores de debate

source: A list of discussion administrators, if different from the server administrator
es: Una lista de administradores de los debates, si son distintos al administrador del servidor

source: Show CI Dashboard
es: Mostrar el tablero de indicadores CI

source: Show the CI Dashboard in the panel group window
es: Mostrar el tablero de indicadores CI en el panel de ventanas grupales

source: URL of CI Dashboard
es: URL del tablero de indicadores CI

source: Configuration of the visualizations shown in the CI Dashboard
es: Configuración de las visualizaciones mostradas en el tablero CI

source: Catalyst Visualizations
es: Visualizaciones Catalyst

source: A JSON description of available Catalyst visualizations
es: Una descripción JSON de las visualizaciones Catalyst disponibles

source: Navigation sections
es: Secciones de navegación

source: A JSON specification of Catalyst visualizations to show in the navigation section
es: Una especificación JSON de las visualizaciones Catalyst para mostrar en la sección de navegación

source: Catalyst translations
es: Traducciones Catalyst

source: Translations applicable to Catalyst visualizations, in Jed (JSON) format
es: Traducciones aplicables a las visualizaciones Catalyst, en formato Jed (JSON)

source: Default Table of Ideas Collapsed state
es: Panel de ideas en estado plegado por defecto

source: Default expanded/collapsed state of each idea in the table of ideas. A user can override it by opening/closing an idea
es: Estado expandido/plegado por defecto de cada idea en el panel de ideas. Un usuario puede desactivarlo abriendo/cerrando una idea

source: Preference data
es: Datos de preferencia

source: The preference configuration; override only with care
es: Configuración de preferencia; desactivar solo con cuidado

source: Cookies banner
es: Banner para cookies

source: Show the banner offering to disable Piwik cookies
es: Mostrar el banner que permite desactivar las cookies Piwik

source: Custom HTML code on the landing page
es: Personalizar el código HTML en la página de aterrizaje

source: Custom HTML code that will be integrated on the landing page of the debate, right after the <body> tag
es: Personalizar el código HTML que se integrará en la página de aterrizaje del debate, justo después de la etiqueta <body>

source: Custom HTML code on the user registration page
es: Personalizar el código HTML en la página de registro

source: Custom HTML code that will be integrated on the user registration page of the debate, right after the <body> tag
es: Personalizar el código HTML que se integrará en la página de registro de usuario del debate, justo después de la etiqueta <body>

source: Harvesting translation
es: Traducción de recopilación

source: Valid CORS paths for GraphQL API calls
es: Rutas válidas CORS para llamadas API GraphQL

source: Use moderation
es: Utilizar moderación

source: Is the moderation activated or not
es: La moderación está o no activada

source: Requested vote widget could not be found.
es: No se encontró el widget de votación solicitado.

source: You must be logged in to access this page.
es: Debe conectarse para acceder a esta página

source: Your level of permissions do not allow you to see the rest of this content
es: Su nivel de permisos no le permite ver el resto de este contenido

source: Message titles
es: Títulos de los mensajes

source: Message previews
es: Vista previa de los mensajes

source: Complete messages
es: Mensajes completos

source: Extract
es: Extracto

source: ajax error message:
es: Mensaje de error ajax:

source: need no additional permissions
es: No se necesitan permisos especiales

source: you must first <a href='%s'>Sign in</a>
es: primero debe <a href='%s'>Iniciar sesión</a>

source: you must first join this discussion
es: primero debe unirse al debate

source: you must ask a discussion administrator for the following role: %s
es: debe pedir a un administrador de debate la siguiente función: %s

source: the administrator has closed this discussion to all contributions
es: el administrador ha cerrado este debate para todas las contribuciones

source: you need additional permissions
es: necesita permisos adicionales

source: Unknown user
es: Usuario desconocido

source: Do not show anything special
es: No mostrar nada especial

source: Show the following preview at the end of your message
es: Mostrar la siguiente vista previa al final de su mensaje

source: Sorry, only an image type is supported in this upload. Please try again.
es: Lo sentimos, solo se admite un tipo de imagen en esta subida. Por favor, inténtelo de nuevo.

source: The root idea will not be in the synthesis
es: La idea esencial no estará en la síntesis

source: Add a description of this idea
es: Añadir una descripción de esta idea

source: The root idea will never be in the synthesis
es: La idea esencial nunca estará en la síntesis

source: You can add an expression for the next synthesis
es: Puede añadir una expresión para la siguiente síntesis

source: All posts
es: Todas las publicaciones

source: New idea
es: Nueva idea

source: You must be logged in to create segments
es: Debe estar conectado para crear segmentos

source: invalid extract: the extract must have a valid idPost (here ) or a valid uri (here )
es: fragmento no válido: el fragmento debe tener un idPost válido (aquí) o un URI válido (aquí)

source: invalid creationDate:
es: creationDate no válida:

source: invalid idIdea:
es: idIdea no válido:

source: invalid idCreator:
es: idCreator no válido:

source: Abstract content source
es: Fuente de contenido abstracto

source: IMAP mailbox
es: Buzón de correo IMAP

source: Mailing list
es: Lista de correo

source: Comments to a given facebook post (by URL)
es: Comentarios para una determinada publicación de Facebook (por URL)

source: Posts from a Facebook group (by URL)
es: Publicaciones de un grupo de Facebook (por URL)

source: Posts from a Facebook group to which you're subscribed
es: Publicaciones de un grupo de Facebook al cual se ha suscrito

source: Posts from a Facebook page to which you're subscribed
es: Publicaciones de una página de Facebook a la cual se ha suscrito

source: Posts from users on a Facebook page to which you're subscribed
es: Publicaciones de usuarios en una página de Facebook a la cual se ha suscrito

source: Create a voting session on this idea
es: Crear una sesión de votación sobre esta idea

source: Vote
es: Votar

source: Configure
es: Configurar

source: Complete your vote
es: Completar su voto

source: Modify your vote
es: Modificar su voto

source: See the vote results
es: Ver los resultados de la votación

source: Configure this vote widget
es: Configurar este widget de votación

source: See results from the vote of
es: Ver los resultados de la votación de

source: Vote results
es: Resultados de la votación

source: This vote widget is not fully configured
es: Este widget de votación no está completamente configurado

source: A voting session has started.
es: Ha comenzado una sesión de votación.

source: You cannot vote right now because %s.
es: No puede votar ahora mismo porque %s.

source: The option “%s” is being considered in a vote
es: Se está considerando la opción “%s” en un voto

source: The option “%s” was considered in a vote
es: Se consideró la opción “%s” en un voto

source: A voting session is ongoing on this issue
es: Se está llevando a cabo una sesión de votación sobre este problema

source: A voting session has happened on this issue
es: Se ha realizado una sesión de votación sobre este problema

source: “%s” is being used as a criterion in a vote
es: Se está usando “%s” como criterio en un voto

source: “%s” was used as a criterion in a vote
es: Se utilizó “%s” como criterio en un voto

source: You have %s to vote
es: Tiene %s para votar

source: Create a multi-criterion voting session on this idea
es: Crear una sesión de votación multicriterio sobre esta idea

source: Create a token voting session on this idea
es: Crear una sesión de votación token sobre esta idea

source: Create a creativity session on this idea
es: Crear una sesión de creatividad sobre esta idea

source: Participate
es: Participar

source: Configure the creativity session on this idea
es: Configurar la sesión de creatividad sobre esta idea

source: Review the session
es: Revisar la sesión

source: This widget is not fully configured
es: Este widget no está completamente configurado

source: A creativity session is ongoing.
es: Se está llevando a cabo una sesión de creatividad.

source: A creativity session is ongoing on this issue
es: Se está llevando a cabo una sesión de creatividad sobre este asunto

source: A creativity session has happened on this issue
es: Se ha celebrado una sesión de creatividad sobre este asunto

source: You have %s to participate
es: Tiene %s para participar

source: Create an inspiration module on this idea
es: Crear un módulo de inspiración sobre esta idea

source: Create an inspiration module on this discussion
es: Crear un módulo de inspiración sobre este debate

source: Configure the inspiration module associated to the discussion
es: Configurar el módulo de inspiración asociado al debate

source: Configure the inspiration module associated to this idea
es: Configurar el módulo de inspiración asociado a esta idea

source: I need inspiration
es: Necesito inspiración

source: Next
es: Siguiente

source: Back
es: Atrás

source: Done
es: Hecho

source: Skip
es: Saltar

source: Close
es: Cerrar

source: Welcome!
es: ¡Le damos la bienvenida!

source: Thank you
es: Gracias

source: Welcome to this discussion. We’ve created series of hints to help you get started using Assembl.
es: Le damos la bienvenida a este debate. Hemos creado una serie de consejos para ayudarle en sus primeros pasos con Assembl.

source: Join the discussion
es: Unirse al debate

source: This is the conversation panel, where the discussion takes place. You can reply to messages directly, or start a new topic by clicking ‘Start a new discussion thread’ at the bottom of the panel.
es: Este es el panel de conversación, donde se realiza el debate. Puede responder a los mensajes directamente, o abrir un nuevo tema haciendo clic en "Iniciar un nuevo hilo de debate" en la parte inferior del panel.

source: Customize your view
es: Personalizar su vista

source: You can view the discussion in many different ways using the filters at the top.
es: Puede visualizar el debate de múltiples formas utilizando los filtros de la parte superior.

source: Spot relevant quotes on each idea
es: Encontrar citas relevantes sobre cada idea

source: Excerpts from messages are harvested and are organized to help you find relevant contributions on this idea.
es: Se recopilan y organizan fragmentos de mensajes para ayudarle a encontrar contribuciones pertinentes sobre esta idea.

source: Explore one of these topics
es: Explorar uno de estos temas

source: You can find the topics that are currently being discussed in this table of contents. Clicking on a topic will filter the conversation to only show messages that are related to this topic.
es: En este índice puede encontrar los temas que se están debatiendo actualmente. Al hacer clic sobre un tema se filtrará la conversación para mostrar únicamente los mensajes relacionados con dicho tema.

source: Catch up on what’s been said
es: Póngase al día con lo que se ha dicho

source: Periodically an executive summary of the discussion is created to give you a quick overview of what was said since the last executive summary
es: De forma periódica, se crea un resumen ejecutivo del debate para ofrecerle una rápida perspectiva general de lo que se ha dicho desde el último resumen ejecutivo

source: DISABLED
es: DESACTIVADO

source: Find the different syntheses produced since the beginning of the discussion
es: Descubra las diferentes síntesis elaboradas desde el inicio del debate

source: Catch up on the evolution
es: Póngase al día con la evolución
