Repository: ImaginationForPeople/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: es

source: The passwords should be identical
es: Las contraseñas deberían ser idénticas

source: Your email was refused by the SMTP server. You probably entered an email that does not exist.
es: Su correo electrónico ha sido rechazado por el servidor SMTP. Es probable que haya introducido un correo que no existe.

source: This user cannot be found
es: No pudo encontrarse el usuario

source: Invalid user and password
es: Usuario y contraseña no válidos

source: This email address is already confirmed
es: Esta dirección de correo electrónico ya ha sido confirmada

source: You do not need to confirm this email address, it is already confirmed.
es: No necesita confirmar esta dirección de correo electrónico, ya ha sido confirmada.

source: Confirmation requested
es: Confirmación requerida

source: A confirmation e-mail has been sent to your account and should be in your inbox in a few minutes. It contains a confirmation link, please click on it in order to confirm your e-mail address. If you did not receive any confirmation e-mail (check your spams), click here.
es: Se ha enviado un correo electrónico de confirmación a su cuenta y debería llegar a su buzón de entrada en unos minutos. El correo contiene un enlace de confirmación, por favor, haga clic para confirmar su dirección de correo electrónico. Si no recibe un correo de confirmación (compruebe el spam), haga clic aquí.

source: Email <%s> already confirmed
es: El correo electrónico <%s> ya ha sido confirmado

source: This link was not valid. We sent another.
es: Este enlace no era válido. Le enviamos otro.

source: This link has been used. We sent another.
es: Este enlace ha sido utilizado. Le enviamos otro.

source: This link is not valid. Please attempt to login to get another one.
es: Este enlace no es válido. Por favor, intente conectarse para obtener otro.

source: Your email address %s has been confirmed, and you are now subscribed to discussion's default notifications.
es: Su cuenta de correo electrónico %s ha sido confirmada, y ahora está suscrito a las notificaciones predeterminadas del debate.

source: Your email address %s has been confirmed.
es: Su cuenta de correo electrónico %s ha sido confirmada.

source: Login failed, try again
es: No pudo conectarse, vuelva a intentarlo

source: This email is already confirmed.
es: Esta dirección de correo electrónico ya ha sido confirmada.

source: We do not know about this email.
es: No conocemos este correo electrónico.

source: Password change requested
es: Se requiere cambio de contraseña.

source: We have sent you an email with a temporary connection link. Please use that link to log in and change your password.
es: Le hemos enviado un correo electrónico con un enlace temporal de conexión. Por favor, utilice ese enlace para conectarse y cambiar su contraseña.

source: You will enter the discussion as <b>{name}</b>.
es: Entrará en el debate como <b>{name}</b>.

source: You will enter Assembl as <b>{name}</b>.
es: Entrará en Assembl como <b>{name}</b>.

source: Please choose your password for security reasons.
es: Por favor, elija su contraseña por motivos de seguridad.

source: Change your password
es: Cambie su contraseña

source: Password changed
es: Contraseña cambiada

source: email
es: correo electrónico

source: Please confirm your {confirm_what} with {assembl}
es: Por favor, confirme su {confirm_what} con {assembl}

source: account
es: cuenta

source: Hello, {name}, and welcome to {assembl}!
es: Hola, {name}, ¡le damos la bienvenida a {assembl}! Por favor, confirme su dirección de correo electrónico y complete su proceso de registro haciendo clic en el siguiente enlace. <{confirm_url}> Un cordial saludo, El Equipo {assembl}

source: <p>Hello, {name}, and welcome to {assembl}!</p> <p>Please <a href="{confirm_url}">click here to confirm your email address</a>
es: <p>Hola, {name}, ¡le damos la bienvenida a {assembl}!</p> <p>Por favor,<a href="{confirm_url}">haga clic aquí para confirmar su dirección de correo electrónico</a> y complete su proceso de registro.</p> <p>Un cordial saludo,<br />El Equipo {assembl}/<p>

source: Hello, {name}!
es: ¡Hola, {name}! Por favor, confirme su nueva dirección de correo electrónico <{email}> en su cuenta {assembl} haciendo clic en el siguiente enlace. <{confirm_url}> Un cordial saludo, El Equipo {assembl}

source: <p>Hello, {name}!</p> <p>Please <a href="{confirm_url}">click here to confirm your new email address</a>
es: <p>¡Hola, {name}!</p> <p>Por favor, <a href="{confirm_url}">haga clic aquí para confirmar su nueva dirección de correo electrónico</a> en su cuenta {assembl}.</p> <p>Un cordial saludo,<br />El Equipo {assembl}</p>

source: Request for password change
es: Solicitud de cambio de contraseña

source: <p>Hello, {name}!</p> <p>We have received a request to change the password on your {assembl} account. Please <a href="{confirm_url}">click here to confirm your password change</a>.</p> <p>If you did not ask to reset your password please disregard this email.</p>
es: <p>¡Hola, {name}!</p> <p>Hemos recibido una petición de cambio de contraseña en su cuenta {assembl}. Por favor, <a href="{confirm_url}">haga clic aquí para confirmar su cambio de contraseña</a>.</p> <p>Si no ha solicitado el restablecimiento de su contraseña, por favor, ignore este correo.</p> <p>Un cordial saludo,<br />El Equipo {assembl}</p>

source: Hello, {name}! We have received a request to change the password on your {assembl} account.
es: ¡Hola, {name}! Hemos recibido una petición para cambiar la contraseña en su cuenta {assembl}. Para confirmar su cambio de contraseña, por favor, haga clic en el siguiente enlace. <{confirm_url}> Si no ha solicitado el restablecimiento de su contraseña, por favor, ignore este correo. Un cordial saludo, El Equipo {assembl}

source: No discussion found for slug=%s
es: No se encontró ningún debate para el slug=%s
