Repository: ImaginationForPeople/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: es

source: There was a reimport error!
es: ¡Se produjo un error de reimportación!

source: Reimport has begun! It can take up to 15 minutes to complete.
es: ¡La reimportación ha comenzado! Puede tardar hasta 15 minutos en completarse.

source: Reimport failed.
es: La reimportación ha fallado.

source: There was a reprocess error!
es: ¡Se produjo un error de reprocesamiento!

source: Reprocess has begun! It can take up to 15 minutes to complete.
es: ¡El reprocesamiento ha comenzado! Puede tardar hasta 15 minutos en completarse.

source: Reprocess failed
es: El reprocesamiento ha fallado

source: Import has begun!
es: ¡La importación ha comenzado!

source: Maximize panel
es: Maximizar panel

source: Minimize panel
es: Minimizar panel

source: Unlock panel
es: Desbloquear panel

source: We have locked the panel for you, so its content won't change while you're writing your message. Click here to unlock
es: Hemos bloqueado el panel para usted, de modo que su contenido no cambiará mientras esté escribiendo su mensaje. Haga clic aquí para desbloquear

source: We have unlocked the panel for you, so its content can change now that you're not writing a message anymore. Click here to lock it back
es: Hemos desbloqueado el panel para usted, de modo que su contenido no cambiará mientras esté escribiendo su mensaje. Haga clic aquí para volver a bloquearlo

source: We have locked the panel for you. Click here to unlock
es: Hemos bloqueado el panel para usted. Haga clic aquí para desbloquearlo

source: We have unlocked the panel for you. Click here to lock it back
es: Hemos desbloqueado el panel para usted. Haga clic aquí para volver a bloquearlo

source: Lock panel
es: Bloquear panel

source: The end date should be later than the start date
es: La fecha de finalización debe ser posterior a la fecha de inicio

source: Discussion statistics
es: Estadísticas del debate

source: Exploring idea "%s"
es: Explorando idea “%s”

source: Empty email
es: Correo electrónico vacío

source: Invalid email
es: Correo electrónico no válido

source: Your settings were saved
es: Se guardaron sus ajustes

source: Your settings failed to update
es: No se pudieron actualizar sus ajustes

source: Administration
es: Administración

source: You are not authorized to read this discussion.
es: No tiene autorización para leer este debate.

source: You may <a href="%(logout)s">logout</a> and login as another user with those permissions.
es: Usted debe <a href="%(logout)s">desconectarse/a>y volver a conectarse como otro usuario con esos permisos.

source: Resend the email
es: Reenviar el correo electrónico

source: Permissions
es: Permisos

source: There are no discussions on this server yet
es: Aún no hay debates en este servidor

source: Sign in
es: Iniciar sesión

source: to see all available discussions.
es: para ver todos los debates disponibles.

source: Create a new discussion
es: Crear un nuevo debate

source: Change global permissions
es: Cambiar permisos globales

source: Change global preferences
es: Cambiar preferencias globales

source: Sign out
es: Cerrar sesión

source: Password
es: Contraseña

source: Repeat password
es: Repetir contraseña

source: By
es: Por

source: See the conversation around this idea
es: Ver la conversación sobre esta idea

source: Log in to "%(discussion_title)s"
es: Conectarse a "%(discussion_title)s"

source: Log in to Assembl
es: Conectarse a Assembl

source: Log in using one of these social networks
es: Conectarse usando una de estas redes sociales

source: Login with
es: Conectarse con

source: Already have an account?
es: ¿Ya tiene una cuenta?

source: Email or username
es: Correo electrónico o nombre de usuario

source: Log in
es: Conectarse

source: Forgot your password?
es: ¿Olvidó su contraseña?

source: No account yet?
es: ¿Todavía no tiene una cuenta?

source: Sign up
es: Inscribirse

source: Profile
es: Perfil

source: Username
es: Nombre de usuario

source: Desired username
es: Nombre de usuario deseado

source: Name
es: Nombre

source: Your name
es: Su nombre

source: Change password
es: Cambiar contraseña

source: New Password
es: Nueva contraseña

source: Emails
es: Correos electrónicos

source: Confirm and fuse accounts
es: Confirmar y fusionar cuentas

source: unconfirmed
es: no confirmado

source: Send confirmation message
es: Enviar mensaje de confirmación

source: Add an email account
es: Añadir una cuenta de correo electrónico

source: Email
es: Correo electrónico

source: Save
es: Guardar

source: Connect other accounts to Assembl
es: Conectar otras cuentas con Assembl

source: Unauthorized <small>Error %(error_num)s</small>
es: Desautorizado <small>Error %(error_num)s</small>

source: The requested resource requires proper permissions.
es: El recurso solicitado requiere los permisos adecuados.

source: Please <a href='%(logout)s'>logout</a> and re-login as a permissible user.
es: Por favor, <a href='%(logout)s”>desconéctese</a> y vuelva a conectarse como un usuario autorizado.

source: Technical Contact: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
es: Contacto técnico: <a href=mailto:%(admin_email)s>%(admin_email)s</a>

source: Join "%(discussion_title)s"
es: Unirse a "%(discussion_title)s"

source: Join Assembl
es: Unirse a Assembl

source: This is a closed discussion.
es: Este debate está cerrado

source: Full name
es: Nombre completo

source: Do you already have an account?
es: ¿Ya tiene una cuenta?

source: Log in!
es: ¡Conéctese!

source: Accounts
es: Cuentas

source: Discussion
es: Debate

source: Role permissions:
es: Permisos de función:

source: Roles
es: Funciones

source: delete role
es: eliminar función

source: Add a role
es: Añadir una función

source: User roles specific to this discussion:
es: Funciones de usuario específicas para este debate:

source: Users
es: Usuarios

source: Search for users
es: Buscar usuarios

source: Add users with a CSV file
es: Añadir usuarios con un archivo CSV

source: The CSV file must have two fields, in this order: full name, email. If it has a header, it MUST be on the first line. Imported user's email will be considered validated. Here is an example of CSV file:
es: El archivo CSV debe tener dos campos, en este orden: nombre completo, correo electrónico. Si tiene encabezado, DEBE estar en la primera línea. El correo electrónico deL usuario importado se considerará validado. Le mostramos un ejemplo de un archivo CSV:

source: The invite message will not be sent to existing users, even if created on another discussion. If you do not get Assembl to "Send an invite message", send one yourself, explaining how to reset password.
es: El mensaje de invitación no se enviará a los usuarios existentes, incluso si se crean sobre otro debate. Si no consigue que Assembl “Envíe un mensaje de invitación”, envíe uno usted mismo explicando cómo restablecer la contraseña.

source: Role
es: Función

source: CSV File
es: Archivo CSV

source: Send an invite message
es: Enviar un mensaje de invitación

source: Note that this email will only be sent to new users. In the message, you can use the following placeholders: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
es: Tenga en cuenta que este correo electrónico solo se enviará a los nuevos usuarios. En el mensaje, puede utilizar las siguientes variables: {name}, {confirm_url}, {discussion_topic}, {discussion_url}

source: Sender name:
es: Nombre del remitente:

source: Subject:
es: Asunto:

source: Welcome to {discussion_topic}.
es: Le damos la bienvenida a {discussion_topic}.

source: Text email message:
es: Mensaje de texto del correo electrónico:

source: Hello, {name}! You have been invited to the Assembl discussion {discussion_topic}. This link will allow you to set your password, after which you can log in. <{confirm_url}> If you did not ask to join please disregard this email. Best regards, The Assembl Team
es: ¡Hola, {name}! Ha recibido una invitación al debate {discussion_topic} de Assembl. Este enlace le permitirá establecer su contraseña y después podrá conectarse. <{confirm_url}> Si no ha solicitado unirse al debate, por favor ignore este correo electrónico. Un cordial saludo, El Equipo de Assembl

source: HTML email message:
es: Mensaje HTML de correo electrónico:

source: <p>Hello, {name}!</p> <p>You have been invited to the Assembl discussion <a href="{discussion_url}">{discussion_topic}</a>. Please <a href="{confirm_url}">click here</a> to set your password, after which you can log in.</p> <p>If you did not ask to join please disregard this email.</p> <p>Best regards,<br />The Assembl Team</p>
es: p>¡Hola, {name}!</p> <p>Ha recibido una invitación al debate de Assembl <a href="{discussion_url}">{discussion_topic}</a>. Por favor, <a href="{confirm_url}">haga clic aquí</a> para establecer su contraseña y después podrá conectarse.</p> <p>Si no ha solicitado unirse al debate, por favor, ignore este correo electrónico.</p> <p>Un cordial saludo,<br />El Equipo Assembl</p>

source: Re-send to people who did not log in yet (USE SPARINGLY)
es: Reenviar a las personas que aún no se han conectado (UTILIZAR CON MODERACIÓN)

source: Global roles
es: Funciones globales

source: Your version of <strong>{0}</strong> is outdated and may deteriorate your experience on Assembl.
es: Su versión de <strong>{0}</strong> está obsoleta y podría deteriorar su experiencia en Assembl.

source: update your browser
es: actualice su navegador

source: Thanks!
es: ¡Gracias!

source: You are receiving this because you are subscribed to discussion %(discussionLink)s. Specifically, you currently receive a notification when:
es: Está recibiendo esto porque se ha suscrito al debate %(discussionLink)s. En concreto, actualmente recibe una notificación cuando:

source: Reply to this message
es: Responder a este mensaje

source: Comment on this synthesis
es: Comentar sobre esta síntesis

source: <h1>Congratulations, your <a href='{discussion_url}'>Assembl consultation</a> is ready.</h1> <p>You can <a href='{connection_url}'>connect here</a> to define your password.</p> <p>You will find <a href='{documentation_url}'>documentation here</a>.</p> <p>The Assembl tool enables consultations involving a great number of users (hundreds or thousands of users, public officials, etc.) in the co-design of a deliverable. If you need advice on structuring your consultation process and building skills in using Assembl, you can contact <a href='mailto:{admin_email}'>{admin_name}</a> from <a href='{admin_org_url}'>{admin_org_name}</a>.</p>
es: <h1>Enhorabuena, su <a href='{discussion_url}'>consulta Assembl</a> está lista.</h1> <p>Puede <a href='{connection_url}'>conectarse aquí</a> para definir su contraseña.</p> <p>Encontrará <a href='{documentation_url}'>documentación aquí</a>.</p> <p>La herramienta Assembl permite realizar consultas que involucran a un gran número de usuarios (cientos de miles de usuarios, funcionarios, etc.) en el diseño conjunto de un producto final. Si necesita asesoramiento para estructurar su proceso de consulta y desarrollar habilidades relacionadas con el uso de Assembl, puede contactar con <a href='mailto:{admin_email}'>{admin_name}</a> de <a href='{admin_org_url}'>{admin_org_name}</a>.</p>

source: Congratulations, your Assembl consultation is ready, and you can find it here: {discussion_url} You can use the following link to define your password: {connection_url} You will find documentation here: {documentation_url} The Assembl tool enables consultations involving a great number of users (hundreds or thousands of users, public officials, etc.) in the co-design of a deliverable. If you need advice on structuring your consultation process and building skills in using Assembl, you can contact {admin_name} at <{admin_email}>, from {admin_org_name} ({admin_org_url}) for more details.
es: Enhorabuena, su consulta Assembl está lista y puede encontrarla aquí: {discussion_url} Puede utilizar el siguiente enlace para definir su contraseña: {connection_url} Encontrará documentación aquí: {documentation_url} La herramienta Assembl permite realizar consultas que involucran a un gran número de usuarios (cientos de miles de usuarios, funcionarios, etc.) en el diseño conjunto de un producto final. Si necesita asesoramiento para estructurar su proceso de consulta y desarrollar habilidades relacionadas con el uso de Assembl, puede contactar con {admin_name} en <{admin_email}>, de {admin_org_name} ({admin_org_url}).

source: Validate
es: Validar

source: Create a message source:
es: Crear una fuente de mensaje:

source: Select a message source type
es: Seleccionar un tipo de fuente de mensaje

source: Create
es: Crear

source: How it works
es: Cómo funciona

source: <p>How to participate in the discussion "%(debate_name)s":</p> <ol> <li>Explore the discussions using the ideas that have already emerged</li> <li>Join in the conversation by replying directly to the contributions of participants</li> <li>Start a new topic of discussion if you wish to rejuvenate the discussion around a particular idea</li> </ol> <p>How the process works:</p> <ol> <li>As you contribute, Harvesters will select the key ideas from your messages – they are here to make sure your contributions get noticed</li> <li>Based on these ideas, they will reorganize the ideas into a table of contents of the ideas shared</li> </ol>
es: <p>Cómo participar en el debate "%(debate_name)s":</p> <ol> <li>Explore los debates utilizando las ideas que ya han surgido</li> <li>Únase a la conversación respondiendo directamente a las contribuciones de los participantes</li> <li>Inicie un nuevo tema de debate si desea reactivar el debate en torno a una idea concreta</li> </ol> <p>Cómo funciona el proceso:</p> <ol> <li>A medida que contribuye, los recopiladores seleccionarán las principales ideas de sus mensajes (su trabajo consiste en garantizar que tus contribuciones reciben atención)</li> <li>Sobre la base de estas ideas, ellos las reorganizarán en un panel de contenidos de las ideas compartidas</li> </ol>

source: Join the discussions
es: Unirse a los debates

source: Your opinion deserves to be heard
es: Su opinión merece ser escuchada

source: Read the discussions
es: Leer los debates

source: Content to be tracked!
es: ¡Contenido que debe ser rastreado!

source: Edit discussion
es: Editar debate

source: Edit discussion permissions
es: Editar permisos del debate

source: Discussion topic
es: Tema del debate

source: Discussion slug
es: Slug del debate

source: Introduction
es: Introducción

source: Objectives
es: Objetivos

source: Show a small help message when the user arrives in the Discussion section
es: Mostrar un breve mensaje de ayuda cuando el usuario llega a la sección de debate

source: Web analytics: Piwik id site
es: Analítica web: Sitio de identificación de Piwik

source: URL of the Help page (use "%s" for language)
es: URL de la página de Ayuda (usar “%s” para el idioma)

source: Homepage URL (optional)
es: URL de la página de Inicio (opcional)

source: Logo URL (optional)
es: URL del Logo (opcional)

source: The logo image can have a maximum height of 40px, and a maximum width of 215px. Background must be transparent. Margins must be included in the image.
es: La imagen del logo puede tener una altura máxima de 40 px, y una anchura máxima de 215 px. El fondo debe ser transparente. Los márgenes deben estar incluidos en la imagen.

source: Save changes
es: Guardar cambios

source: Discussion settings
es: Ajustes del debate

source: Message source successfully added
es: Fuente del mensaje añadida correctamente

source: Add a message source
es: Añadir una fuente de mensaje:

source: Edit message source
es: Editar una fuente de mensaje:

source: Reimport
es: Reimportar

source: Reprocess
es: Reprocesar

source: Connexion error
es: Error de conexión

source: Next connection attempt:
es: Próximo intento de conexión:

source: Manual start
es: Inicio manual

source: More options
es: Más opciones

source: Identifier
es: Identificador

source: Title
es: Título

source: Delete
es: Eliminar

source: Add
es: Añadir

source: Activate multi-column view
es: Activar la vista de multicolumnas

source: Edit notifications
es: Editar notificaciones

source: Your change has been saved!
es: ¡Su cambio se ha guardado!

source: Default notifications
es: Notificaciones predeterminadas

source: These are the notifications which a user gets subscribed to when one of these conditions is matched: 1. The user clicks on the "Join this discussion" button. 2. The user posts his/her first message, Assembl shows a subscription pop-in, and the user accepts subscribing. 3. The discussion parameter "Auto-subscribe users to default notifications when they register" is active and the user confirms their account.
es: Estas son las notificaciones a las que el usuario se suscribe cuando se cumple una de estas condiciones: 1. El usuario hace clic en el botón "Unirse a este debate". 2. El usuario publica su primer mensaje, Assembl muestra una ventana emergente de suscripción, y el usuario acepta. 3. El parámetro de debate "Autosuscribir usuarios a las notificaciones predeterminadas cuando se registren" está activo y el usuario confirma su cuenta.

source: Auto-subscribe users to default notifications
es: Autosuscribirse a las notificaciones predeterminadas

source: edit partner
es: editar socio

source: Partner name
es: Nombre del socio

source: This field is mandatory
es: Este campo es obligatorio

source: Description
es: Descripción

source: Share what the organisation is all about
es: Compartir sobre qué trata la organización

source: please correct the error
es: por favor, corrija el error

source: Website
es: Sitio web

source: Example : http://example.org/ or http://www.hompage.com/
es: Ejemplo: http://example.org/ o http://www.hompage.com/

source: Invalid URL format
es: Formato URL no válido

source: URL of logo image
es: URL de la imagen del logo

source: Example : http://example.org/logo.jpg
es: Ejemplo: http://example.org/logo.jpg

source: Is instigator of the discussion
es: Es instigador del debate

source: Confirm
es: Confirmar

source: Add a new partner
es: Añadir un nuevo socio

source: Partners
es: Socios

source: Partner successfully added
es: Socio añadido correctamente

source: Add partner
es: Añadir socio

source: Start date (local time)
es: Fecha de inicio (hora local)

source: End date (local time)
es: Fecha de fin (hora local)

source: Image URL
es: URL de la imagen

source: Use v1 interface
es: Usar interfaz v1

source: Edit timeline
es: Editar cronograma

source: anonymous
es: anónimo

source: Anonymous
es: Anónimo

source: Assembl needs to be reloaded
es: Assemble debe volver a cargarse

source: Assembl has encountered a problem and needs to be refreshed. Do not worry, any messages that are in the process of being composed will not be lost.
es: Assembl ha encontrado un problema y debe actualizarse. No se preocupe, no se perderá ningún mensaje que esté en proceso de redacción.

source: See you in a minute on Assembl!
es: ¡Nos vemos en Assembl dentro de muy poco!

source: If you are in contact with the technical team, please let them know about the following message:
es: Si está en contacto con el equipo técnico, por favor, infórmeles sobre el siguiente mensaje:

source: Not now
es: Ahora no

source: Reload
es: Volver a cargar

source: Number of posts in the entire discussion
es: Número de publicaciones en todo el debate

source: All messages
es: Todos los mensajes

source: Number of unread posts in the entire discussion
es: Número de publicaciones no leídas en todo el debate

source: The title of this announcement
es: El título de este anuncio

source: The text of this this announcement. Will be displayed on top of the message list for this idea.
es: El texto de este anuncio. Se mostrará en la parte superior de la lista de mensajes para esta idea.

source: If checked, this announcement will also be shown for any sub-idea that doesn't have its own announcement.
es: Si está marcado, este anuncio también se mostrará para cualquier subidea que no tenga su propio anuncio.

source: Propagate this announcement to sub-ideas:
es: Propagar este anuncio a las subideas:

source: Delete this announcement
es: Borrar este anuncio

source: Add a new announcement to this idea
es: Añadir un nuevo anuncio a esta idea

source: Validate this email
es: Validar este correo electrónico

source: Associated accounts
es: Cuentas asociadas

source: Add Cover Image
es: Añadir imagen de portada

source: activate web annotation
es: activar la anotación web

source: How it works:
es: Cómo funciona:

source: Drag the following button in your browser's bookmark bar.
es: Arrastrar el siguiente botón a la barra de marcadores de su navegador.

source: Drag this button to your bookmark bar to create a bookmarklet. You can then capture selections from most webpages (those that are not secured with https) by 1. Clicking on the bookmarklet and 2. Highlighting the section of text you wish to send to the discussion.
es: Arrastre este botón a su barra de marcadores para crear un bookmarklet. Así, podrá hacer capturas de texto en la mayoría de páginas web (aquellas que no estén protegidas con https): 1. Haciendo clic en el bookmarklet y 2. Destacando la sección de texto que desea enviar al debate.

source: Web capture to
es: Captura web para

source: Find extracts that will add value to the current discussion. For example, you could find extracts for:
es: Encuentre fragmentos que añadirán valor al debate actual. Por ejemplo, puede encontrar fragmentos para:

source: Dig deeper in an existing idea
es: Profundizar en una idea existente

source: Bring supplementary information relative to an idea
es: Añadir información complementaria relacionada con una idea

source: Find new viewpoints and arguments
es: Encontrar nuevos puntos de vista y argumentos

source: Add an inspiring quote
es: Añadir una cita inspiradora

source: Click on the button, where you had dragged it in your browser, to activate web annotation.
es: Haga clic en el botón, donde lo haya arrastrado en su navegador, para activar la anotación web.

source: I understand
es: Lo entiendo

source: See more
es: Ver más

source: See less
es: Ver menos

source: By using our site, you consent to cookies being used for improvement of our service?
es: Al utilizar nuestro sitio, ¿consiente el uso de cookies para mejorar nuestro servicio?

source: Yes, I accept.
es: Sí, acepto

source: No, Thanks.
es: No, gracias.

source: Create a panel group
es: Crear un grupo de paneles

source: Choose a navigation panel:
es: Elegir un panel de navegación:

source: simpleView
es: Vista simple

source: Create a synthesis
es: Crear una síntesis

source: Others:
es: Otros:

source: Idea Panel
es: Panel de ideas

source: Discussion
es: Debate

source: Auto-subscribe users to default notifications when they register
es: Autosuscribirse a las notificaciones predeterminadas cuando se registren

source: Discussion preferences
es: Preferencias de debate

source: Server settings
es: Ajustes del servidor

source: Edit partners
es: Editar socios

source: Return to the discussion
es: Volver al debate

source: Users visits
es: Visitas de usuarios

source: Users' date of first visit
es: Fecha de la primera visita de los usuarios

source: Users' date of last visit
es: Fecha de la última visita de los usuarios

source: Time series analytics
es: Análisis de series temporales

source: Start date
es: Fecha de inicio

source: End date
es: Fecha de fin

source: Interval
es: Intervalo

source: Single interval
es: Intervalo individual

source: One year
es: Un año

source: One month
es: Un mes

source: One week
es: Una semana

source: One day
es: Un día

source: custom
es: personalizar

source: File format
es: Formato de archivo

source: Comma-separated values
es: Valores separados por coma
