Repository: ImaginationForPeople/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: es

source: The facilitator of the discussion has written this synthesis to help you get on board of the discussion. Enjoy reading!
es: El facilitador del debate ha escrito esta síntesis para ayudarle a unirse al debate. ¡Disfrute de la lectura!

source: Dig more on an interesting idea and post your contribution
es: Profundice más en una idea y publique su contribución

source: You can click on this idea to see current discussions happening on it. You would be able to start contributing on this idea from there.
es: Puede hacer clic en esta idea para ver los debates asociados que se están llevando a cabo. Podría comenzar a contribuir a esta idea desde ahí.

source: Stay informed
es: Manténgase al tanto

source: Notifications are set to go to your email. If you aren’t receiving them, make sure to check your spam folder! You can update your notification settings here.
es: Las notificaciones llegarán a su correo electrónico. Si no las recibe, ¡asegúrese de comprobar su carpeta de spam! Puede actualizar los ajustes de sus notificaciones aquí.

source: All messages by %s
es: Todos los mensajes por %s

source: Please give a title of this announcement...
es: Por favor, ofrezca un título para este anuncio...

source: Please write the content of this announcement here...
es: Por favor, escriba el contenido de este anuncio aquí...

source: For URL %s in the text above
es: Para URL %s en el texto anterior

source: Remove
es: Eliminar

source: For the uploaded file
es: Para el archivo subido

source: We are sorry, there was an error during the upload of the file "%s". Please try again.
es: Lo sentimos, se ha producido un error durante la subida del archivo “%s”. Vuelva a intentarlo.

source: Upload an Image to the Idea Panel
es: Subir una imagen al panel de ideas.

source: Recently active threads
es: Hilos activos recientemente

source: Recently started threads
es: Hilos iniciados recientemente

source: Chronological threads
es: Hilos cronológicos

source: Chronological threads + jump to oldest unread message
es: Hilos cronológicos + saltar al mensaje más antiguo no leído

source: Newest messages first
es: Mensajes más recientes primero

source: Most popular messages first
es: Mensajes más populares primero

source: No messages
es: Sin mensajes

source: Send
es: Enviar

source: Subject
es: Asunto

source: Add a subject above and start a new topic here
es: Añadir un asunto arriba y comenzar un nuevo tema aquí

source: You need to type a comment first...
es: Debe escribir un comentario primero...

source: You need to set a subject to add a new topic...
es: Debe establecer un asunto para añadir un nuevo tema...

source: Send to clipboard
es: Enviar al portapapeles

source: Cancel
es: Cancelar

source: You can drag the segment below directly to the table of ideas
es: Puede arrastrar el segmento inferior directamente al panel de ideas

source: You can also copy-paste from the text in the zone below
es: También puede copiar-pegar desde el texto en la zona inferior

source: This extract was organized in the idea " %s " by the facilitator of the debate
es: El facilitador del debate organizó este fragmento en la idea "%s"

source: This extract is in a harvester's clipboard and hasn' been sorted yet.
es: Este fragmento está en el portapapeles del recopilador y no se ha ordenado todavía.

source: %d new message has been posted. Click here to refresh
es: Se ha publicado %d nuevo mensaje. Haga clic aquí para actualizar

source: No synthesis of the discussion has been published yet
es: Aún no se ha publicado ninguna síntesis del debate

source: Home
es: Inicio

source: Sorry, we have failed to upload your file "%s". Please try again.
es: Lo sentimos, no hemos podido subir su archivo “%s”. Por favor, vuelva a intentarlo.

source: CI Dashboard
es: Mostrar el tablero de indicadores CI

source: The following message was posted on Assembl:
es: Se publicó el siguiente mensaje en Assembl:

source: The following message was posted by %s on Assembl:
es: %s publicó el siguiente mensaje en Assembl:

source: Please be aware that comments below will be imported into a discussion found at
es: Por favor, tenga en cuenta que los siguientes comentarios se importarán en un debate que encontrará en

source: An error occured whilst communicating with Facebook. Close the box and try again.
es: Se ha producido un error mientras se conectaba con Facebook. Cierre la ventana e inténtelo de nuevo.

source: You did not log into facebook. Please log-in to continue.
es: No inició sesión en Facebook. Por favor, inicie sesión para continuar.

source: There was an issue with getting your Facebook login status. Please close this box and contact your discussion administrator.
es: Se produjo un problema para obtener su estado de conexión en Facebook. Por favor, cierre esta ventana y contacte con su administrador de debate.

source: Great! You already have a facebook account. Below are the list of permissions we need for the exportation process.
es: ¡Estupendo! Ya tiene una cuenta de Facebook. A continuación, encontrará la lista de permisos que necesitamos para el proceso de exportación.

source: Click here if you agree with these permissions.
es: Haga clic aquí si está de acuerdo con estos permisos.

source: It appears that your session was expired. Click below to refresh your session. As always, below are the permissions that Assembl would need to continue.
es: Parece que su sesión ha caducado. Haga clic abajo para actualizar su sesión. Como siempre, en la parte inferior encontrará los permisos que Assembl necesitaría para continuar.

source: Click here to continue.
es: Haga clic aquí para continuar.

source: You must create an account. Warning: This will refresh the page
es: Debe crear una cuenta. Atención: Esto actualizará la página

source: Sign in using your Facebook account
es: Inicie sesión utilizando su cuenta de Facebook

source: Assembl is a collective intelligence tool designed to enable open, democratic discussions that lead to idea generation and innovation.
es: Assembl es una herramienta de inteligencia colectiva diseñada para permitir debates abiertos y democráticos que conduzcan a la creación de ideas y a la innovación.

source: Facebook was unable to create the post. Close the box and try again.
es: Facebook no pudo crear la publicación. Cierre la ventana e inténtelo de nuevo.

source: Please select between pages, groups or your wall as the final destination to complete the form.
es: Por favor, seleccione entre las páginas, grupos o su muro como el destino final para completar el formulario.

source: Something went wrong on Assembl whilst creating your post. Please contact the Discussion administrator for more information.
es: Algo ha fallado en Assembl mientras se creaba su publicación. Por favor, contacte con el administrador del debate para saber más.

source: This account does NOT have a facebook account
es: Esta cuenta NO tiene una cuenta de Facebook

source: Could not create the message source
es: No se ha podido crear la fuente del mensaje

source: There was an error creating the message source
es: Se produjo un error al crear la fuente del mensaje

source: There was an error with creating a source of type
es: Se produjo un error al crear una fuente de tipo

source: Please select a destination to export to before continuing
es: Por favor, seleccione un destino para exportar antes de continuar

source: Please complete facebook login
es: Por favor, complete el inicio de sesión en Facebook

source: Go to this idea
es: Ir a esta idea

source: This message is linked to the following idea because:
es: Este mensaje está vinculado a la siguiente idea porque:

source: Link between this message and the idea
es: Enlace entre este mensaje y la idea

source: %d message is available under this idea
es: %s mensaje está disponible bajo esta idea

source: Table of ideas
es: Panel de ideas

source: You don't have the permission to do this.
es: No tiene permiso para realizar esta acción.

source: Detailled information about the currently selected idea in the Table of ideas
es: Información detallada sobre la idea seleccionada actualmente en el panel de ideas

source: This idea has no sub-ideas
es: Esta idea no tiene subideas

source: This idea has %d sub-idea
es: Esta idea tiene %d subidea

source: No extract was harvested
es: No se recopiló ningún fragmento

source: No important nugget was harvested
es: No se recopiló ningún nugget importante

source: %d extract was harvested
es: Se recopiló %d fragmento

source: %d important nugget was harvested
es: Se recopiló %d nugget importante

source: %d contributor
es: %d contribuidor

source: Short expression (only a few words) of the idea in the table of ideas.
es: Expresión breve (solo unas pocas palabras) de la idea en el panel de ideas.

source: You cannot delete an idea while it has sub-ideas.
es: No puede eliminar una idea mientras esta tenga subideas.

source: You cannot delete an idea associated to extracts.
es: No puede eliminar una idea asociada a fragmentos.

source: You cannot delete an idea associated to comments.
es: No puede eliminar una idea asociada a comentarios.

source: Confirm that you want to delete this idea.
es: Confirme que desea eliminar esta idea.

source: Yes
es: Sí

source: Confirm that you want to send all extracts back to the clipboard.
es: Confirme que desea enviar todos los fragmentos al portapapeles.

source: You may want to describe this idea for users here...
es: Puede que desee describir esta idea para los usuarios aquí…

source: This message is linked to the following idea:
es: Este mensaje está vinculado a la siguiente idea:

source: and %d other idea</a>
es: y %d otra idea</a>

source: Type your response here...
es: Escriba su respuesta aquí…

source: Send your reply
es: Envíe su respuesta

source: You did not type a response yet...
es: Aún no ha escrito una respuesta…

source: You
es: Usted

source: You and %d Another person
es: Usted y %d otra persona

source: %d person
es: %d persona

source: Message has been successfully deleted.
es: El mensaje se ha eliminado correctamente.

source: Error: Message could not be deleted.
es: Error: el mensaje no se pudo eliminar.

source: Are you sure you want to delete this message?
es: ¿Confirma que desea eliminar este mensaje?

source: Messages
es: Mensajes

source: Oldest messages first
es: Los mensajes más antiguos primero

source: %d message on theme “%s”
es: %d mensaje sobre el tema “%s”

source: Add your thoughts on theme “%s”
es: Añadir sus ideas sobre el tema “%s”

source: This message has been deleted by an administrator.
es: Este mensaje ha sido borrado por un administrador.

source: This message has been deleted by its author.
es: Este mensaje ha sido borrado por su autor.

source: %d more message is available in this message's full context.
es: %d mensaje más está disponible en el contexto completo de este mensaje.

source: Messages available in this message's full context are from %d more author.
es: Los mensajes disponibles en el contexto completo de este mensaje son de %d autor más.

source: Zooming on the conversation around "%s"
es: Ampliar la conversación en torno a “%s”

source: Add filter
es: Añadir filtro

source: Threaded view
es: Vista por conversación

source: Oldest first
es: Las más antiguas primero

source: Newest first
es: Las más recientes primero

source: Popularity
es: Popularidad

source: Clear filters
es: Eliminar filtros

source: No query has been executed yet
es: Aún no se ha ejecutado ninguna consulta

source: There is no message to display with those filters:
es: No hay mensajes para mostrar con esos filtros:

source: There are no messages in the discussion.
es: No hay mensajes en el debate.

source: (unread)
es: (no leído)

source: (all unread)
es: (todos no leídos)

source: (%d unread)
es: (%d no leído)

source: Found %d message%s out of %d messages that:
es: Se encontró %d mensaje%s de %d mensajes que:

source: Found %d message%s out of %d messages:
es: Se encontró %d mensaje%s de %d mensajes:

source: Type your message here...
es: Escriba su mensaje aquí…

source: Start a new discussion thread
es: Iniciar un nuevo hilo de debate

source: Before you can reply to this message %s
es: Antes de que pueda contestar a este mensaje %s

source: Before you can post a message %s
es: Antes de que pueda publicar un mensaje %s

source: You need to set a subject before you can send your message...
es: Debe establecer un asunto antes de poder enviar su mensaje...

source: You need to type a message before you can send your message...
es: Debe escribir un mensaje antes de poder enviarlo...

source: Sending...
es: Enviando...

source: Message posted!
es: ¡Mensaje publicado!

source: Please select a language.
es: Por favor, seleccione un idioma.

source: You cannot select more than one language
es: No puede seleccionar más de un idioma

source: Select the language you wish to translate %s to:
es: Seleccione el idioma al que desea traducir el %s:

source: Translate all messages from %s to %s?
es: ¿Traducir todos los mensajes del %s al %s?

source: Keep %s messages untranslated?
es: ¿Mantener %s mensajes sin traducir?

source: Yes, Thanks!
es: ¡Sí, gracias!

source: Do not translate
es: No traducir

source: Translate to another language
es: Traducir a otro idioma

source: NOT %s
es: NO %s

source: Posts with specific ids
es: Publicaciones con identificadores específicos

source: Only include posts that are in a range of specific ids
es: Incluir solo las publicaciones que estén dentro de un rango de identificadores específicos

source: Related to idea
es: Relacionado con la idea

source: Only include messages related to the specified idea. The filter is recursive: Messages related to ideas that are descendents of the idea are included.
es: Incluir solo los mensajes relacionados con la idea especificada. El filtro es recurrente: se incluyen los mensajes relacionados con ideas que descienden de la idea.

source: Discuss idea %s
es: Debatir idea %s

source: AND
es: Y

source: Part of thread of
es: Parte del hilo de

source: Only include messages that are in the specified post reply thread.
es: Incluir solo los mensajes que están en el hilo de respuesta de la publicación específica.

source: synthesis "%s"
es: síntesis "%s"

source: message "%s"
es: mensaje "%s"

source: Are in the conversation that follows: %s
es: Están en la conversación que sigue: %s

source: Part of the context of
es: Parte del contexto de

source: Only include messages that are in the specified post reply thread or ancestry.
es: Incluir solo los mensajes que están en el hilo de respuesta de la publicación específica o en la ascendencia.

source: Are in the context of: %s
es: Están en el contexto de: %s

source: Posted by
es: Publicados por

source: Only include messages that are posted by a specific user.
es: Incluir solo los mensajes publicados por un usuario específico.

source: Are posted by: %s
es: Son publicados por: %s

source: Messages I posted
es: Mensajes que he publicado

source: Only include messages that I posted.
es: Incluir solo los mensajes que he publicado.

source: Replies to
es: Responde a:

source: Only include messages that reply to a specific user.
es: Incluir solo los mensajes que responden a un usuario específico.

source: Replies to: %s
es: Responde a: %s

source: In column category
es: En la categoría columna

source: Only include messages that were classified in a specific category. Use "null" for no category.
es: Incluir solo los mensajes que se clasificaron en una categoría específica. Usar “null” para indicar que no hay categoría.

source: In category: %s
es: En categoría: %s

source: Messages that reply to me
es: Mensajes que me responden

source: Only include messages that reply one of the messages I posted.
es: Incluir solo los mensajes que responden a uno de los mensajes que publiqué.

source: Messages not yet associated with an idea
es: Mensajes que aún no se han asociado a una idea

source: Only include messages that are not found in any idea.
es: Incluir solo los mensajes que no se encontraron en ninguna idea.

source: Synthesis messages
es: Mensajes de síntesis

source: Only include messages that represent a synthesis of the discussion.
es: Incluir solo los mensajes que representen una síntesis del debate.

source: Have unread value
es: Tiene valor no leído

source: You haven't read yet
es: No lo ha leído aún

source: You've already read
es: Ya lo ha leído

source: Unread messages
es: Mensajes no leídos

source: Only include messages you haven't read yet, or you manually marked unread.
es: Incluir solo los mensajes que aún no ha leído, o que ha señalado manualmente como no leídos.

source: Read messages
es: Leer mensajes

source: Only include messages that have previously been marked read.
es: Incluir solo los mensajes que fueron señalados previamente como leídos.

source: Messages posted after...
es: Mensajes publicados después de…

source: Only include posts created after a given date.
es: Incluir solo las publicaciones creadas después de una fecha determinada.

source: Please type a date. The filter will then show only posts which have been created after this date. Example: 2015-01-01
es: Por favor, escriba una fecha. El filtro le mostrará solo las publicaciones que han sido creadas después de dicha fecha. Por ejemplo: 2015-01-01

source: Messages posted before...
es: Mensajes publicados antes de…

source: Only include posts created before a given date.
es: Incluir solo las publicaciones creadas antes de una fecha determinada.

source: Please type a date. The filter will then show only posts which have been created before this date. Example: 2015-01-01
es: Por favor, escriba una fecha. El filtro le mostrará solo las publicaciones que han sido creadas antes de dicha fecha. Por ejemplo: 2015-01-01

source: Messages posted since the last synthesis (%s)
es: Mensajes publicados desde la última síntesis (%s)

source: Only include posts created after the last synthesis.
es: Incluir solo las publicaciones creadas después de la última síntesis.

source: Deleted messages
es: Mensajes eliminados

source: Only include messages that have been deleted (by their author or by an administrator), and their ancestors.
es: Incluir solo los mensajes que han sido eliminados (por su autor o por un administrador) y sus predecesores.

source: Show also deleted messages
es: Mostrar también los mensajes eliminados

source: Also include messages that have been deleted (by their author or by an administrator).
es: Incluir también los mensajes que han sido borrados (por su autor o por un administrador).

source: Your settings were reset to default
es: Los ajustes se han restablecido a los valores predeterminados

source: Your settings were not be reset, but could not be read back.
es: No se han restablecido los ajustes, pero no pudo volver a leerse.

source: Your settings could not be reset.
es: Sus ajustes no pudieron restablecerse.

source: This is not valid JSON:
es: Este no es un JSON válido:

source: Please enter a number
es: Por favor, introduzca un número

source: This does not appear to be a URL
es: No parece que sea una URL

source: This does not appear to be an email
es: No parece que sea un correo electrónico

source: This does not appear to be a domain
es: No parece que sea un dominio

source: The following settings were not saved:
es: No se guardaron los siguientes ajustes:

source: Your settings were saved!
es: ¡Se guardaron sus ajustes!

source: Your settings are up-to-date.
es: Sus ajustes están actualizados.

source: Clipboard
es: Portapapeles

source: empty
es: vacío

source: Are you sure you want to empty your entire clipboard?
es: ¿Confirma que desea vaciar todo el portapapeles?

source: Your settings failed to update.
es: No se pudieron actualizar sus ajustes.

source: Evolution of the total number of messages
es: Evolución del número total de mensajes

source: Evolution of the number of messages posted
es: Evolución del número de mensajes publicados

source: Statistics
es: Estadísticas

source: messages
es: mensajes

source: messages, posted by
es: mensajes, publicados por

source: Not enough data yet.
es: Aún no hay suficientes datos.

source: last week
es: la última semana

source: last 2 weeks
es: las últimas 2 semanas

source: last month
es: el último mes

source: last 3 months
es: los últimos 3 meses

source: last 6 months
es: los últimos 6 meses

source: last year
es: el último año

source: %d participant has contributed in the %s
es: %d participante ha contribuido en %s

source: %d new participant started contributing in the %s
es: %d nuevo participante empezó a contribuir en %s

source: %d active participant had contributed before %s
es: %d participante activo ha contribuido antes de %s

source: %d participant's last contribution was prior to %s
es: %d la última contribución del participante fue anterior a %s

source: %d participant has contributed since the beginning of the discussion
es: %d participante ha contribuido desde el inicio del debate

source: Contributors active recently
es: Contribuidores activos recientemente

source: Contributors inactive recently
es: Contribuidores inactivos recientemente

source: Synthesis
es: Síntesis

source: A short title for the synthesis
es: Un breve título para la síntesis

source: New Synthesis
es: Nueva síntesis

source: You can add an introduction to your synthesis here...
es: Puede añadir una introducción a su síntesis aquí…

source: You can add a conclusion to your synthesis here...
es: Puede añadir una conclusión a su síntesis aquí…

source: Are you sure you want to publish the synthesis? You will not be able to delete it afterwards, and participants who subscribed to notifications related to the synthesis will receive a notification by email.
es: ¿Confirma que desea publicar la síntesis? No podrá eliminarla después, y los participantes suscritos a las notificaciones relacionadas con la síntesis recibirán una notificación por correo electrónico.

source: Synthesis has been successfully published!
es: ¡La síntesis se ha publicado correctamente!

source: Failed publishing synthesis!
es: ¡No se ha podido publicar la síntesis!

source: <span class='available-tokens-number'>%d</span> remaining %s token
es: <span class='available-tokens-number'>%d</span> queda %s token

source: set %d tokens
es: establecer %d tokens

source: You don't have enough tokens remaining.
es: No le quedan suficientes tokens.

source: See Description
es: Ver descripción

source: %d token "%s" was voted on this idea, out of a total %d "%s" tokens voted
es: %d token "%s" se votó sobre esta idea, de un total de %d "%s" tokens votados

source: Hide Description
es: Ocultar descripción

source: %d participant voted between %s and %s. The number of tokens available for voting per participant:
es: %d participante votó entre %s y %s. El número de tokens disponibles para la votación por participante:

source: <strong>%d</strong> token of type "%s"
es: strong>%d/strong> token de tipo "%s"

source: Token Vote Results
es: Resultados de la votación de tokens

source: Guideline
es: Directrices

source: Split your tokens among the ideas of your choice. By default, your vote is neutral per project.
es: Divida sus tokens entre las ideas de su elección. Por defecto, su voto es neutral por proyecto.

source: Save my votes
es: Guardar mis votos

source: Collective votes
es: Votos colectivos

source: Your vote has been saved successfully.
es: Su voto se ha guardado correctamente.

source: Go back to the discussion
es: Volver al debate

source: Modify my vote
es: Modificar mi voto

source: Vote confirmation
es: Confirmación de voto

source: The logo will show like this:
es: El logo se mostrará así:

source: Columns saved
es: Columnas guardadas

source: Define columns
es: Definir columnas

source: Invalid date and time
es: Fecha y hora no válidas
