Repository: ImaginationForPeople/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: es

source: General discussion statistics
es: Estadísticas generales de debate

source: Get general discussion statistics
es: Obtener las estadísticas generales de debate

source: Per participant statistics
es: Estadísticas por participante

source: Show fields:
es: Mostrar campos:

source: Posts
es: Publicaciones

source: Cumulative posts
es: Publicaciones acumuladas

source: Replies received
es: Respuestas recibidas

source: Cumulative replies received
es: Respuestas acumuladas recibidas

source: Liking
es: Me está gustando

source: Cumulative liking
es: Me está gustando acumulados

source: Liked
es: Me gustó

source: Cumulative liked
es: Me gustó acumulados

source: Disagreeing
es: No estoy de acuerdo

source: Cumulative disagreeing
es: No estoy de acuerdo acumulados

source: Disagreed
es: No estuve de acuerdo

source: Cumulative disagreed
es: No estuve de acuerdo acumulados

source: misunderstanding
es: no lo entiendo

source: Cumulative misunderstanding
es: No lo entiendo acumulados

source: Misunderstood
es: No lo entendí

source: Cumulative misunderstood
es: No lo entendí acumulados

source: Requesting info
es: Solicitando información

source: Cumulative requesting info
es: Solicitando información acumulados

source: Info requested
es: Información requerida

source: Cumulative info requested
es: Información requerida acumulados

source: Sorted by
es: Ordenado por

source: Domain
es: Dominio

source: Misunderstanding
es: No lo entiendo

source: Show emails
es: Mostrar correos electrónicos

source: Get discussion participant statistics
es: Obtener estadísticas de los participantes en el debate

source: This field is an e-mail address, and is mandatory: it will be the value of notification emails' From field
es: Este campo es una dirección de correo electrónico, y es obligatorio: será el valor del campo “De” de los correos electrónicos de notificación.

source: Post email address
es: Publicar dirección de correo electrónico

source: For mailing lists only: Where messages are sent to the list
es: Solo para listas de correo: donde los mensajes se envían a la lista

source: Use SSL
es: Usar SSL

source: True
es: Verdadero

source: False
es: Falso

source: Folder
es: Carpeta

source: Port
es: Puerto

source: Select Group
es: Seleccionar grupo

source: Select Page
es: Seleccionar página

source: Post as
es: Publicar como

source: Basic
es: Básico

source: We will need your permission to publish the message you are exporting on your behalf, as well as permission to read the posts back in order to import them back into Assembl.
es: Necesitaremos su permiso para publicar el mensaje que está exportando en su nombre, así como permiso para volver a leer las publicaciones con el fin de importarlas de nuevo a Assembl.

source: Groups
es: Grupos

source: We will need your permission to access the list of groups that you are a part of and to be able to post on them, both on your behalf, or if you are the group administrator, on behalf of the group itself.
es: Necesitaremos su permiso para acceder a la lista de grupos de los que forma parte y para poder publicar en ellos, tanto en su nombre, como en nombre del propio grupo si usted es el administrador del mismo.

source: Pages
es: Páginas

source: We will need your permission to access the list of pages you have liked, as well as those in which you are an administrator, and to be able to post both on your behalf or, if you are the page administrator, on behalf of the page itself
es: Necesitaremos su permiso para acceder a la lista de páginas a las que ha dado Me gusta y a aquellas de las que es administrador, y para poder publicar tanto en su nombre, como en nombre de la propia página si usted es el administrador de la misma.

source: Pick where to post to
es: Elija dónde publicar

source: Your Wall
es: Su muro

source: Your Pages
es: Sus páginas

source: Your Groups
es: Sus grupos

source: Suggested preview
es: Vista previa sugerida

source: Message Header:
es: Encabezado del mensaje:

source: Extra Message:
es: Mensaje adicional:

source: Link URL:
es: Enlace URL:

source: Title Override:
es: Anular título:

source: Caption Override:
es: Anular leyenda:

source: Description Override:
es: Anular descripción:

source: Export post by
es: Exportar publicación por

source: Select your desired export location
es: Seleccione la ubicación de exportación deseada

source: How many top posts and their comments would you like to import? Leave blank to import all posts
es: ¿Cuántas publicaciones importantes y sus comentarios desearía importar? No indique nada si desea importar todas las publicaciones

source: Maximum number of threads
es: Número máximo de hilos

source: When has been posted the oldest post you would like to import? Use ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Leave blank for no limit
es: ¿Cuándo se publicó la publicación más antigua que desea importar? Utilice ISO 8601 UTC. (ejemplo: 2015-10-20T00:00:00Z) No indique nada si no desea limitar la búsqueda

source: Minimum date
es: Fecha mínima

source: When has been posted the newest post you would like to import? Use ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Leave blank for no limit
es: ¿Cuándo se publicó la publicación más reciente que desea importar? Utilice ISO 8601 UTC. (ejemplo: 2015-10-20T00:00:00Z) No indique nada si no desea limitar la búsqueda

source: Maximum date
es: Fecha máxima

source: Welcome on the discussion!
es: ¡Le damos la bienvenida al debate!

source: You will receive notifications when:
es: Recibirá notificaciones cuando:

source: You can modify at anytime the type of notification you receive by clicking on the ‘Notifications’ section of your profile.
es: Puede modificar en todo momento el tipo de notificación recibida, haciendo clic en la sección "Notificaciones" de su perfil.

source: Edit my notifications
es: Editar mis notificaciones

source: Continue to the discussion
es: Continuar hasta el debate

source: Congratulations on making your first contribution!
es: ¡Enhorabuena por haber realizado su primera contribución!

source: Stay informed and up to date with the evolution of the discussion and receive notifications when:
es: Manténgase al día de la evolución del debate y reciba notificaciones cuando:

source: Receive notifications
es: Recibir notificaciones

source: Global preferences
es: Preferencias globales

source: Create a discussion
es: Crear un debate

source: Pick a topic and start contributing
es: Elegir un tema y empezar a contribuir

source: This table of contents helps you find the conversations and topics you are interested in so you don’t get overwhelmed. Topics include messages from all related sub-topics as well.
es: Este índice le ayudará a encontrar las conversaciones y los temas que le interesan, de manera que no se sienta abrumado. Los temas también incluyen mensajes de todos los subtemas asociados.

source: This is a safe and respectful space. All ideas are welcome!
es: Este es un espacio seguro y respetuoso. ¡Todas las ideas son bienvenidas!

source: <span class="harvester">%s</span> has considered this message relevant to the idea:
es: <span class="harvester">%s</span> ha considerado este mensaje pertinente para la idea:

source: Considering this extract:
es: Considerando este fragmento:

source: by %s
es: por %s

source: <span class="author">%s</span> started this new discussion thread directly on the idea:
es: <span class="author">%s</span> inició este nuevo hilo de debate directamente sobre la idea:

source: This message is part of a thread, which <span class="harvester">%s</span> considered relevant to the idea:
es: Este mensaje es parte de un hilo, que <span class="harvester">%s</span> consideró pertinente para la idea:

source: This message is part of a thread, started by <span class="author">%s</span> on the idea:
es: Este mensaje es parte de un hilo, iniciado por <span class="author">%s</span> sobre la idea:

source: Remove from next synthesis
es: Eliminar de la siguiente síntesis

source: Add to next synthesis
es: Añadir a la siguiente síntesis

source: Number of messages related to this idea, or any of its sub-ideas
es: Número de mensajes relacionados con esta idea, o con cualquiera de sus subideas

source: This idea has been created recently
es: Esta idea se ha creado recientemente

source: new!
es: ¡Nuevo!

source: Number of unread messages related to this idea, or any of its sub-ideas
es: Número de mensajes no leídos en relación con esta idea o con cualquiera de sus subideas

source: Number of unread messages related to this idea, or any of its sub-ideas. Click on this number to view ONLY the new unread messages
es: Número de mensajes no leídos en relación con esta idea o con cualquiera de sus subideas. Haga clic sobre este número para ver SOLO los nuevos mensajes no leídos

source: View conversation on this idea
es: Ver la conversación sobre esta idea

source: View Idea in popup
es: Ver idea en una ventana emergente

source: Add idea
es: Añadir idea

source: Options
es: Opciones

source: Decrease row height
es: Reducir la altura de la fila

source: Increase row height
es: Aumentar la altura de la fila

source: Toggle decreasing font size with depth
es: Botón de conmutación reduce el tamaño de fuente con profundidad

source: Expand all ideas
es: Expandir todas las ideas

source: Collapse all ideas
es: Plegar todas las ideas

source: Save the current expanded/collapsed state as default for users
es: Guardar el estado expandido/plegado como predeterminado para los usuarios

source: Restore default expanded/collapsed state
es: Restablecer el estado predeterminado expandido/plegado

source: Share
es: Compartir

source: The name of this idea in the table of ideas
es: El nombre de esta idea en el panel de ideas

source: Voting session
es: Sesión de votación

source: What you need to know
es: Lo que debe saber

source: Expression in next synthesis
es: Expresión en la próxima síntesis

source: Expression of this idea in the next synthesis. You may want to edit them all together in the synthesis panel rather than here.
es: Expresión de esta idea en la próxima síntesis. Puede que desee editarlas todas a la vez en el panel de síntesis en lugar de aquí.

source: Description of this idea
es: Descripción de esta idea

source: A description of this idea
es: Una descripción de esta idea

source: Announcement for this idea
es: Anuncio para esta idea

source: Number of participants who contributed messages about this idea or it's sub-ideas.
es: Número de participantes que aportaron mensajes sobre esta idea o sus subideas.

source: Expressions of this idea in messages or on the web
es: Expresiones de esta idea en mensajes o en la web

source: Nuggets are important expressions of this idea in messages or on the web
es: Los nuggets son expresiones importantes de esta idea en mensajes o en la web

source: Add extracts by dragging them in this panel from the clipboard or messages
es: Añadir fragmentos arrastrándolos en este panel desde el portapapeles o los mensajes

source: Remove all extracts from this idea. Removed extracts will be available in your clipboard
es: Eliminar todos los fragmentos de esta idea. Los fragmentos eliminados estarán disponibles en su portapapeles

source: Remove all extracts
es: Eliminar todos los fragmentos

source: Delete this idea completely
es: Eliminar esta idea por completo

source: Delete idea
es: Eliminar idea

source: Define a multi-column message view on this idea
es: Definir una vista de mensaje multicolumna sobre esta idea

source: Define column view
es: Definir la vista de columna

source: No idea selected
es: No se seleccionó ninguna idea

source: Choose an idea in the Table of ideas to explore the discussion or close this panel as you will have open
es: Elige una idea del panel de ideas para explorar el debate o cierre este panel como lo ha abierto

source: Instigated by
es: Iniciado por

source: edit instigator
es: editar el iniciador

source: Context
es: Contexto

source: You probably want to add a context for this discussion
es: Probablemente desee añadir un contexto a este debate

source: Discussion objectives
es: Objetivos del debate

source: You probably want to add some discussion objectives
es: Probablemente desee añadir algunos objetivos del debate

source: Keep up with the evolution of the discussion
es: Manténgase al día de la evolución del debate

source: Mark as unread
es: Marcar como no leído

source: Mark as read
es: Marcar como leído

source: This link inspired the author to write this message
es: Este enlace inspiró al autor a escribir este mensaje

source: Inspiration source
es: Fuente de inspiración

source: Export Post
es: Exportar publicación

source: Show this message in its entire thread (clears all filters)
es: Mostrar este mensaje en su hilo completo (eliminar todos los filtros)

source: Show this message in the full Newest first view (clears all filters)
es: Mostrar este mensaje en la primera vista más reciente completa (eliminar todos los filtros)

source: Go back to the entire topic thread
es: Volver al hilo del tema completo

source: Show only this message and its replies
es: Mostrar solo este mensaje y sus respuestas

source: Show all posts by %s
es: Mostrar todas las publicaciones realizadas por %s

source: Send an email to this user
es: Enviar un correo electrónico a este usuario

source: Display translation preferences
es: Mostrar las preferencias de traducción

source: Show/hide extracts
es: Mostrar/ocultar fragmentos

source: Moderation options
es: Opciones de moderación

source: Export Post in HTML
es: Exportar publicación en HTML

source: Delete this message
es: Borrar este mensaje

source: View the original message
es: Ver el mensaje original

source: Return to the translated message
es: Volver al mensaje traducido

source: Sorry, we could not translate this message.
es: Lo sentimos, no pudimos traducir este mensaje.

source: Please try again later.
es: Por favor, vuelva a intentarlo.

source: Sorry, we cannot translate this because we could not identify the source language.
es: Lo sentimos, no pudimos traducir este mensaje porque no se pudo identificar el idioma de origen.

source: Read more
es: Leer más

source: Read less
es: Leer menos

source: Like
es: Me gusta

source: Disagree
es: No estoy de acuerdo

source: Did not get it
es: No lo entendí

source: More info please?
es: Más información, por favor

source: Reply
es: Responder

source: Load previous messages
es: Cargar mensajes previos

source: Load more messages
es: Cargar más mensajes

source: Load all remaining messages at once
es: Cargar todos los mensajes restantes a la vez

source: View conversation
es: Ver la conversación

source: Format message in a view useful for copy-pasting of printing
es: Formatear el mensaje en una vista útil para el copiado-pegado de la impresión

source: Print
es: Imprimir

source: Initial message content
es: Contenido del mensaje inicial

source: Message publication status
es: Estado de la publicación del mensaje

source: Published without moderation
es: Publicado sin moderación

source: Moderated, initial content available
es: Moderado, contenido inicial disponible

source: Moderated, initial content not available
es: Moderado, contenido inicial no disponible

source: Moderated by
es: Moderado por

source: Moderated version of the message
es: Versión moderada del mensaje

source: Type something...
es: Escriba algo...

source: Moderation remarks
es: Comentarios de moderación

source: New topic subject:
es: Asunto del nuevo tema:

source: Your message will be posted:
es: Su mensaje se publicará:

source: Under the idea "%s"
es: Bajo la idea "%s"

source: In the general "%s" conversation (a community manager will organize your contribution in the table of ideas afterwards, possibly by creating a new idea)
es: En la conversación general "%s" (un community manager organizará después su contribución en el panel de ideas, posiblemente con la creación de una nueva idea)

source: Your message will be posted as a child of the previous message.
es: Su mensaje se publicará como descendiente del mensaje anterior.

source: Your message will be posted in the general conversation.
es: Su mensaje se publicará en la conversación general.

source: Hide
es: Ocultar

source: This message has been moderated and the original message is not available.
es: Este mensaje ha sido moderado y el mensaje original no está disponible.

source: Click here to see original message
es: Haga clic aquí para ver el mensaje original

source: Connecting...
es: Conectando...

source: Discussion permissions
es: Permisos del debate

source: Help
es: Ayuda

source: Join this discussion
es: Unirse a este debate

source: Notifications
es: Notificaciones

source: Add a new panel group
es: Añadir un nuevo grupo de paneles

source: Switch to simple mode
es: Cambiar al modo simple

source: Switch to full-functionality mode
es: Cambiar al modo funcionalidad completa

source: About
es: Sobre

source: Receive notifications on
es: Recibir notificaciones sobre

source: Messages top-posted and whose thread has not yet been harvested into an idea
es: Mensajes publicados en la parte superior y cuyo hilo aún no ha sido recopilado en una idea

source: Messages yet to be organised
es: Mensajes que aún deben organizarse

source: Messages not in the table of ideas
es: Mensajes que no están en el panel de ideas

source: Fullsize
es: Tamaño completo

source: Close panel
es: Cerrar panel

source: edit partners
es: editar socios

source: What is the organisation about?
es: ¿De qué trata la organización?

source: link
es: enlace

source: What is their website?
es: ¿Cuál es su sitio web?

source: Edit
es: Editar

source: is initiator
es: es iniciador

source: What is their logo?
es: ¿Cuál es su logo?

source: Set cookies
es: Establecer cookies

source: Reset to default
es: Reiniciar a predeterminado

source: Preferences
es: Preferencias

source: Harvested by %(name)s %(date)s
es: Recopilado por %(name)s %(date)s

source: Click here to see the original contribution this segment is quoted from.
es: Haga clic aquí para ver la contribución original desde la que se ha citado este segmento.

source: Show in original context
es: Mostrar en su contexto original

source: Show or hide this extract to participants
es: Mostrar u ocultar este fragmento a los participantes

source: Posted %(nice_date)s by %(name)s
es: Publicado %(nice_date)s por %(name)s

source: Document extracted from the web
es: Documento extraído de la web

source: Harvested from webpage
es: Recopilado desde página web

source: Unknown segment type:
es: Tipo de segmento desconocido:

source: Annotation on the web
es: Anotación sobre la web

source: If you desire catching extracts out of assembl (exemple : Wikipedia),
es: Si desea hacerse con fragmentos fuera de Assembl (por ejemplo: Wikipedia),

source: click here to activate the annotation
es: haga clic aquí para activar la anotación

source: Extracts not yet associated with an idea
es: Fragmentos que aún no se han asociado a una idea

source: Clear
es: Eliminar

source: You will be redirected to another idea in connection with the nugget on which you clicked.
es: Le redirigirá a otra idea relacionada con el nugget que seleccionó.

source: Add entry
es: Añadir entrada

source: Add a social account
es: Añadir una cuenta de red social

source: Add a %s account
es: Añadir una cuenta %s

source: Loading...
es: Cargando...

source: Last synthesis
es: Última síntesis

source: Read the synthesis
es: Leer la síntesis

source: All syntheses
es: Todas las síntesis

source: Syntheses are summaries of the discussion published on a regular basis
es: Las síntesis son resúmenes del debate publicados de forma periódica

source: Syntheses
es: Síntesis

source: Conclusion
es: Conclusión

source: Publish
es: Publicar

source: Your votes
es: Sus votos

source: Vote Summary
es: Resumen de votos

source: Assembl account settings
es: Ajustes de la cuenta Assembl

source: Manage associated accounts
es: Gestionar cuentas asociadas

source: Add another email
es: Añadir otro correo electrónico

source: Linking your account allows you to connect through social networks, and to use your profile's picture. Otherwise, you can set your profile picture with the <a href='http://en.gravatar.com/'>gravatar</a> service.
es: Vincular su cuenta le permite conectarse a través de sus redes sociales y utilizar su foto de perfil. De otro modo, puede establecer su foto de perfil con el servicio <a href='http://en.gravatar.com/'>gravatar</a>.

source: You can set a username as an alternate way to login.
es: Puede establecer un nombre de usuario como forma alternativa para conectarse.

source: New password
es: Nueva contraseña

source: password 1 and 2 should be identical
es: la contraseña 1 y la contraseña 2 deben ser idénticas

source: Confirm password
es: Confirmar contraseña

source: You can set your profile picture with the <a href='http://en.gravatar.com/'>gravatar</a> service.
es: Puede establecer su foto de perfil con el servicio <a href='http://en.gravatar.com/'>gravatar</a>.

source: Modify your profile
es: Modificar su perfil

source: Account settings
es: Ajustes de cuenta

source: Notifiy me when
es: Notificarme cuando

source: Real name
es: Nombre real

source: Subscription settings
es: Ajustes de suscripción

source: subscribed
es: suscrito

source: Unsubscribe
es: Cancelar la suscripción

source: unsubscribed
es: suscripción cancelada

source: Our server has encountered a problem. The page you have requested is not accessible.
es: Nuestro servidor ha encontrado un problema. La página que desea visitar no es accesible.

source: We apologize for the inconvenience
es: Perdona las molestias

source: Homepage
es: Página de inicio

source: No file given.
es: No se proporcionó ningún archivo.

source: No discussion found with id=%s
es: No se encontró un debate con identificador=%s

source: Getting orphan posts of a specific idea isn't supported.
es: No se admite obtener publicaciones huérfanas de una idea específica.

source: Do not combine negative and positive classifiers
es: No combinar clasificadores negativos y positivos

source: You must be logged in to view which posts are read
es: Debe conectarse para ver qué publicaciones se han leído

source: Your message is empty
es: Su mensaje está vacío

source: The provided input combination is not valid.
es: La combinación de entrada proporcionada no es válida.

source: Please give an identifier
es: Por favor, proporcione un identificador

source: The passwords that were entered are mismatched!
es: ¡Las contraseñas introducidas no coinciden!

source: This link is not valid. Do you want us to send another?
es: Este enlace no es válido. ¿Desea enviarnos otro?

source: This link has been used. Do you want us to send another?
es: Este enlace ha sido utilizado. ¿Desea enviarnos otro?

source: Please use a name of at least 3 characters
es: Por favor, utilice un nombre de al menos 3 caracteres

source: This is not a valid email
es: Este correo electrónico no es válido

source: We already have a user with this email.
es: Ya disponemos de un usuario con este correo electrónico.

source: No email.
es: No hay correo electrónico.

source: Your email domain has not been approved for registration. Please contact ${emails} for support.
es: Su dominio de correo electrónico no ha sido aprobado para el registro. Por favor, contacte con ${emails} para solicitar asistencia.

source: Your email domain has not been approved for registration. Please contact one of ${emails} for support.
es: Su dominio de correo electrónico no ha sido aprobado para el registro. Por favor, contacte con uno de ${emails} para solicitar asistencia.

source: The username %s is already used
es: El nombre de usuario %s ya está siendo utilizado

source: The passwords are not identical
es: Las contraseñas no son idénticas
